[
    {"text":"Life has no limitations, except the ones you make.", "author":"Les Brown"},
    {"text":"Start each day with a positive thought and a grateful heart.", "author":"Roy Bennett"},
    {"text":"All you need in this life is ignorance and confidence; then success is sure.", "author":"Mark Twain"},
    {"text":"In order to write about life first you must live it.", "author":"Ernest Hemingway"},
    {"text":"You only live once, but if you do it right, once is enough.", "author":"Mae West"},
    {"text":"Love the life you live. Live the life you love.", "author":"Bob Marley"},
    {"text":"It does not matter how slowly you go as long as you do not stop.", "author":"russian quote"},
    {"text":"Be yourself; everyone else is already taken", "author":"Oscar Wilde"},
    {"text":"So many books, so little time.", "author":"Frank Zappa"},
    {"text":"A room without books is like a body without a soul.", "author":"Marcus Tullius Cicero"},
    {"text":"Be who you are and say what you feel, because those who mind don't matter, and those who matter don't mind.", "author":"Bernard M. Baruch"},
    {"text":"Be the change that you wish to see in the world.", "author":"Mahatma Gandhi"},
    {"text":"In three words I can sum up everything I've learned about life: it goes on.", "author":"Robert Frost"},
    {"text":"If you tell the truth, you don't have to remember anything.", "author":"Mark Twain"},
    {"text":"A friend is someone who knows all about you and still loves you.", "author":"Elbert Hubbard"},
    {"text":"Always forgive your enemies; nothing annoys them so much.", "author":"Oscar Wilde"},
    {"text":"Live as if you were to die tomorrow. Learn as if you were to live forever.", "author":"Mahatma Gandhi"},
    {"text":"Do one thing every day that scares you", "author":"Eleanor Roosevelt"},
    {"text":"Well done is better than well said.", "author":"Benjamin Franklin"},
    {"text":"The only thing we have to fear is fear itself", "author":"Franklin D. Roosevelt"},
    {"text":"Go confidently in the direction of your dreams! Live the life you've imagined", "author":"Henry David Thoreau"}  
]